export default {
  projections: {
    ОсновПоказатE: {
      выручкаОбщ: {
        __caption__: 'Выручка общ'
      },
      заполняемость: {
        __caption__: 'Заполняемость'
      },
      срЦена: {
        __caption__: 'Ср цена'
      },
      выручЗаОдинН: {
        __caption__: 'Выруч за один Н'
      },
      выручЗаГостя: {
        __caption__: 'Выруч за гостя'
      },
      срКолвоГостВНо: {
        __caption__: 'Ср колво гост в но'
      },
      маркетолог: {
        __caption__: 'Маркетолог'
      }
    },
    ОсновПоказатL: {
      выручкаОбщ: {
        __caption__: 'Выручка общ'
      },
      заполняемость: {
        __caption__: 'Заполняемость'
      },
      срЦена: {
        __caption__: 'Ср цена'
      },
      выручЗаОдинН: {
        __caption__: 'Выруч за один Н'
      },
      выручЗаГостя: {
        __caption__: 'Выруч за гостя'
      },
      срКолвоГостВНо: {
        __caption__: 'Ср колво гост в но'
      }
    }
  },
  validations: {
    выручЗаГостя: {
      __caption__: 'Выруч за гостя'
    },
    выручЗаОдинН: {
      __caption__: 'Выруч за один Н'
    },
    выручкаОбщ: {
      __caption__: 'Выручка общ'
    },
    заполняемость: {
      __caption__: 'Заполняемость'
    },
    срКолвоГостВНо: {
      __caption__: 'Ср колво гост в но'
    },
    срЦена: {
      __caption__: 'Ср цена'
    },
    маркетолог: {
      __caption__: 'Маркетолог'
    }
  }
};
