export default {
  projections: {
    СпросE: {
      номер: {
        __caption__: 'Номер'
      },
      цена: {
        __caption__: 'Цена'
      },
      категорНомера: {
        __caption__: 'Категор номера'
      },
      занятВМесяц: {
        __caption__: 'Занят в месяц'
      },
      юридич: {
        __caption__: 'Юридич'
      },
      броньЧерСайт: {
        __caption__: 'Бронь чер сайт'
      },
      скПриДлитПрожив: {
        __caption__: 'Ск при длит прожив'
      },
      скДР: {
        __caption__: 'Ск ДР'
      },
      скВторНомер: {
        __caption__: 'Ск втор номер'
      },
      суммСоСкид: {
        __caption__: 'Сумм со скид'
      },
      маркетолог: {
        __caption__: 'Маркетолог'
      }
    },
    СпросL: {
      номер: {
        __caption__: 'Номер'
      },
      цена: {
        __caption__: 'Цена'
      },
      категорНомера: {
        __caption__: 'Категор номера'
      },
      занятВМесяц: {
        __caption__: 'Занят в месяц'
      },
      юридич: {
        __caption__: 'Юридич'
      },
      броньЧерСайт: {
        __caption__: 'Бронь чер сайт'
      },
      скПриДлитПрожив: {
        __caption__: 'Ск при длит прожив'
      },
      скДР: {
        __caption__: 'Ск ДР'
      },
      скВторНомер: {
        __caption__: 'Ск втор номер'
      },
      суммСоСкид: {
        __caption__: 'Сумм со скид'
      }
    }
  },
  validations: {
    броньЧерСайт: {
      __caption__: 'Бронь чер сайт'
    },
    занятВМесяц: {
      __caption__: 'Занят в месяц'
    },
    категорНомера: {
      __caption__: 'Категор номера'
    },
    номер: {
      __caption__: 'Номер'
    },
    скВторНомер: {
      __caption__: 'Ск втор номер'
    },
    скДР: {
      __caption__: 'Ск ДР'
    },
    скПриДлитПрожив: {
      __caption__: 'Ск при длит прожив'
    },
    суммСоСкид: {
      __caption__: 'Сумм со скид'
    },
    цена: {
      __caption__: 'Цена'
    },
    юридич: {
      __caption__: 'Юридич'
    },
    маркетолог: {
      __caption__: 'Маркетолог'
    }
  }
};
